{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      ".</w>": 4,
      "@USER</w>": 5,
      "the</w>": 6,
      ",</w>": 7,
      "I</w>": 8,
      "to</w>": 9,
      "HTTPURL</w>": 10,
      "a</w>": 11,
      "!</w>": 12,
      "and</w>": 13,
      "you</w>": 14,
      "of</w>": 15,
      "in</w>": 16,
      "is</w>": 17,
      "it</w>": 18,
      "for</w>": 19,
      "'s</w>": 20,
      "?</w>": 21,
      ":</w>": 22,
      "my</w>": 23,
      "on</w>": 24,
      "that</w>": 25,
      "\"</w>": 26,
      "me</w>": 27,
      "...</w>": 28,
      "n't</w>": 29,
      "with</w>": 30,
      "be</w>": 31,
      "do</w>": 32,
      "this</w>": 33,
      "-</w>": 34,
      "at</w>": 35,
      "have</w>": 36,
      "i</w>": 37,
      "was</w>": 38,
      "so</w>": 39,
      "'m</w>": 40,
      "are</w>": 41,
      "but</w>": 42,
      "like</w>": 43,
      "your</w>": 44,
      "just</w>": 45,
      "not</w>": 46,
      "The</w>": 47,
      "all</w>": 48,
      "up</w>": 49,
      "out</w>": 50,
      "get</w>": 51,
      "as</w>": 52,
      "from</w>": 53,
      "we</w>": 54,
      "&</w>": 55,
      "can</w>": 56,
      "(</w>": 57,
      "he</w>": 58,
      "they</w>": 59,
      ")</w>": 60,
      "by</w>": 61,
      "about</w>": 62,
      "one</w>": 63,
      "when</w>": 64,
      "if</w>": 65,
      "what</w>": 66,
      "..</w>": 67,
      "know</w>": 68,
      "'</w>": 69,
      "will</w>": 70,
      "love</w>": 71,
      "or</w>": 72,
      "You</w>": 73,
      "an</w>": 74,
      "/</w>": 75,
      "It</w>": 76,
      "now</w>": 77,
      "time</w>": 78,
      "u</w>": 79,
      "no</w>": 80,
      "'re</w>": 81,
      "go</w>": 82,
      "people</w>": 83,
      "how</w>": 84,
      "#": 85,
      "would</w>": 86,
      "who</w>": 87,
      ":face_with_tears_of_joy:</w>": 88,
      "more</w>": 89,
      "has</w>": 90,
      "his</w>": 91,
      "her</w>": 92,
      "day</w>": 93,
      "good</w>": 94,
      "see</w>": 95,
      "want</w>": 96,
      "she</w>": 97,
      "“</w>": 98,
      "there</w>": 99,
      "got</w>": 100,
      "think</w>": 101,
      "”</w>": 102,
      "did</w>": 103,
      "A</w>": 104,
      "lol</w>": 105,
      "them</w>": 106,
      "back</w>": 107,
      "been</w>": 108,
      "some</w>": 109,
      "*</w>": 110,
      "too</w>": 111,
      "much</w>": 112,
      "'ll</w>": 113,
      "need</w>": 114,
      "make</w>": 115,
      "really</w>": 116,
      "going</w>": 117,
      "had</w>": 118,
      "2</w>": 119,
      "'ve</w>": 120,
      "only</w>": 121,
      "My</w>": 122,
      "our</w>": 123,
      "him</w>": 124,
      "If</w>": 125,
      "This</w>": 126,
      "new</w>": 127,
      "today</w>": 128,
      "can't</w>": 129,
      "their</w>": 130,
      "…</w>": 131,
      "even</w>": 132,
      "then</w>": 133,
      "We</w>": 134,
      "still</w>": 135,
      "right</w>": 136,
      "here</w>": 137,
      "life</w>": 138,
      "its</w>": 139,
      "say</w>": 140,
      "over</w>": 141,
      "off</w>": 142,
      "never</w>": 143,
      "$</w>": 144,
      "shit</w>": 145,
      "why</w>": 146,
      "were</w>": 147,
      "us</w>": 148,
      "than</w>": 149,
      ":)</w>": 150,
      "should</w>": 151,
      "could</w>": 152,
      "because</w>": 153,
      "way</w>": 154,
      "am</w>": 155,
      "via</w>": 156,
      "work</w>": 157,
      "does</w>": 158,
      "And</w>": 159,
      "first</w>": 160,
      "best</w>": 161,
      "He</w>": 162,
      "3</w>": 163,
      "always</w>": 164,
      "What</w>": 165,
      "being</w>": 166,
      "1</w>": 167,
      "That</w>": 168,
      "take</w>": 169,
      "follow</w>": 170,
      "man</w>": 171,
      "Do</w>": 172,
      "In</w>": 173,
      "feel</w>": 174,
      "last</w>": 175,
      "come</w>": 176,
      "after</w>": 177,
      "better</w>": 178,
      "ever</w>": 179,
      "So</w>": 180,
      "down</w>": 181,
      "well</w>": 182,
      "please</w>": 183,
      "look</w>": 184,
      "other</w>": 185,
      "''</w>": 186,
      "into</w>": 187,
      "someone</w>": 188,
      "year</w>": 189,
      "``</w>": 190,
      "night</w>": 191,
      "But</w>": 192,
      "said</w>": 193,
      "gonna</w>": 194,
      "thing</w>": 195,
      "Just</w>": 196,
      "let</w>": 197,
      "these</w>": 198,
      "im</w>": 199,
      "great</w>": 200,
      "something</w>": 201,
      "video</w>": 202,
      "How</w>": 203,
      "4</w>": 204,
      "When</w>": 205,
      "again</w>": 206,
      "any</w>": 207,
      ";</w>": 208,
      "where</w>": 209,
      "New</w>": 210,
      "5</w>": 211,
      "game</w>": 212,
      "before</w>": 213,
      "made</w>": 214,
      "girl</w>": 215,
      "|</w>": 216,
      "next</w>": 217,
      "No</w>": 218,
      "home</w>": 219,
      "world</w>": 220,
      "%</w>": 221,
      "same</w>": 222,
      "week</w>": 223,
      "'d</w>": 224,
      "happy</w>": 225,
      "most</w>": 226,
      "bad</w>": 227,
      "give</w>": 228,
      "wanna</w>": 229,
      "school</w>": 230,
      "-": 231,
      "fuck</w>": 232,
      "things</w>": 233,
      "every</w>": 234,
      "getting</w>": 235,
      "They</w>": 236,
      "also</w>": 237,
      "tell</w>": 238,
      "many</w>": 239,
      "hope</w>": 240,
      "></w>": 241,
      "To</w>": 242,
      "-LRB-</w>": 243,
      "-RRB-</w>": 244,
      "ass</w>": 245,
      "RT</w>": 246,
      ":loudly_crying_face:</w>": 247,
      "which</w>": 248,
      "very</w>": 249,
      "Why</w>": 250,
      "10</w>": 251,
      "doing</w>": 252,
      "hate</w>": 253,
      "years</w>": 254,
      "two</w>": 255,
      "s</w>": 256,
      "wait</w>": 257,
      "show</w>": 258,
      "find</w>": 259,
      "sure</w>": 260,
      "long</w>": 261,
      "days</w>": 262,
      "little</w>": 263,
      "keep</w>": 264,
      "watch</w>": 265,
      "tomorrow</w>": 266,
      "—</w>": 267,
      "those</w>": 268,
      "stop</w>": 269,
      "done</w>": 270,
      "mean</w>": 271,
      "help</w>": 272,
      "THE</w>": 273,
      "friends</w>": 274,
      "play</w>": 275,
      "put</w>": 276,
      "YOU</w>": 277,
      "She</w>": 278,
      "tonight</w>": 279,
      ":red_heart:</w>": 280,
      "Is</w>": 281,
      "person</w>": 282,
      "real</w>": 283,
      "around</w>": 284,
      "everyone</w>": 285,
      "talk</w>": 286,
      "For</w>": 287,
      "n</w>": 288,
      "old</w>": 289,
      "while</w>": 290,
      "actually</w>": 291,
      "through</w>": 292,
      "w</w>": 293,
      "live</w>": 294,
      "[</w>": 295,
      "guys</w>": 296,
      "start</w>": 297,
      "though</w>": 298,
      "Now</w>": 299,
      "away</w>": 300,
      "hard</w>": 301,
      "U</w>": 302,
      "dont</w>": 303,
      "everything</w>": 304,
      "sleep</w>": 305,
      "already</w>": 306,
      "thought</w>": 307,
      "All</w>": 308,
      "fucking</w>": 309,
      "use</w>": 310,
      "cause</w>": 311,
      "big</w>": 312,
      "haha</w>": 313,
      "x</w>": 314,
      "ur</w>": 315,
      "tweet</w>": 316,
      "]</w>": 317,
      "lot</w>": 318,
      "Not</w>": 319,
      "ya</w>": 320,
      "makes</w>": 321,
      "o</w>": 322,
      "miss</w>": 323,
      "since</w>": 324,
      "money</w>": 325,
      "There</w>": 326,
      "A": 327,
      "end</w>": 328,
      "call</w>": 329,
      "name</w>": 330,
      "own</w>": 331,
      "Me</w>": 332,
      "try</w>": 333,
      "trying</w>": 334,
      "+</w>": 335,
      "free</w>": 336,
      "anything</w>": 337,
      "Lol</w>": 338,
      "6</w>": 339,
      "morning</w>": 340,
      "’</w>": 341,
      "Your</w>": 342,
      "phone</w>": 343,
      "having</w>": 344,
      "Love</w>": 345,
      "team</w>": 346,
      "another</w>": 347,
      "On</w>": 348,
      "nothing</w>": 349,
      "until</w>": 350,
      "God</w>": 351,
      "friend</w>": 352,
      "wish</w>": 353,
      "win</w>": 354,
      ":(</w>": 355,
      "care</w>": 356,
      "looking</w>": 357,
      "Please</w>": 358,
      "oh</w>": 359,
      "myself</w>": 360,
      "TO</w>": 361,
      "song</w>": 362,
      "face</w>": 363,
      "house</w>": 364,
      "One</w>": 365,
      "<3</w>": 366,
      "such</w>": 367,
      "K": 368,
      "won't</w>": 369,
      "nice</w>": 370,
      "read</w>": 371,
      "used</w>": 372,
      "ME</w>": 373,
      "girls</w>": 374,
      "yeah</w>": 375,
      "believe</w>": 376,
      "baby</w>": 377,
      "head</w>": 378,
      "guy</w>": 379,
      "7</w>": 380,
      "S": 381,
      "making</w>": 382,
      "family</w>": 383,
      "without</w>": 384,
      "Oh</w>": 385,
      "may</w>": 386,
      "coming</w>": 387,
      "Get</w>": 388,
      "music</w>": 389,
      ":smiling_face_with_heart-eyes:</w>": 390,
      "yet</w>": 391,
      "left</w>": 392,
      "pretty</w>": 393,
      "Trump</w>": 394,
      "fun</w>": 395,
      "Thank</w>": 396,
      "bitch</w>": 397,
      "heart</w>": 398,
      "birthday</w>": 399,
      "anyone</w>": 400,
      "talking</w>": 401,
      "S</w>": 402,
      "might</w>": 403,
      "Thanks</w>": 404,
      "~</w>": 405,
      "watching</w>": 406,
      "soon</w>": 407,
      "seen</w>": 408,
      "k": 409,
      "mind</w>": 410,
      "part</w>": 411,
      "AND</w>": 412,
      "ain't</w>": 413,
      "T": 414,
      "wrong</w>": 415,
      "amazing</w>": 416,
      "Good</w>": 417,
      "P": 418,
      "thank</w>": 419,
      "B": 420,
      "mom</w>": 421,
      "says</w>": 422,
      "s": 423,
      "bed</w>": 424,
      "both</w>": 425,
      "times</w>": 426,
      "Can</w>": 427,
      "enough</w>": 428,
      "D": 429,
      "place</w>": 430,
      "change</w>": 431,
      "thanks</w>": 432,
      "few</w>": 433,
      "whole</w>": 434,
      "else</w>": 435,
      "went</w>": 436,
      "hair</w>": 437,
      "20</w>": 438,
      "un": 439,
      "8</w>": 440,
      "told</w>": 441,
      "G": 442,
      "Day</w>": 443,
      "playing</w>": 444,
      "must</w>": 445,
      "saying</w>": 446,
      "Have</w>": 447,
      "looks</w>": 448,
      "Who</w>": 449,
      "N": 450,
      "12</w>": 451,
      "twitter</w>": 452,
      "ask</w>": 453,
      "Like</w>": 454,
      "M": 455,
      "tho</w>": 456,
      "job</w>": 457,
      "With</w>": 458,
      "season</w>": 459,
      "y": 460,
      "lmao</w>": 461,
      "sorry</w>": 462,
      "nigga</w>": 463,
      "beautiful</w>": 464,
      "#</w>": 465,
      "Happy</w>": 466,
      "MY</w>": 467,
      "stay</w>": 468,
      "y</w>": 469,
      "ready</w>": 470,
      "E": 471,
      "C": 472,
      "hear</w>": 473,
      "liked</w>": 474,
      "b</w>": 475,
      "Let</w>": 476,
      "remember</w>": 477,
      "true</w>": 478,
      "point</w>": 479,
      "against</w>": 480,
      "yes</w>": 481,
      "gotta</w>": 482,
      "class</w>": 483,
      "probably</w>": 484,
      "high</w>": 485,
      "leave</w>": 486,
      "Check</w>": 487,
      "called</w>": 488,
      "far</w>": 489,
      "Of</w>": 490,
      ":weary_face:</w>": 491,
      "cute</w>": 492,
      "hours</w>": 493,
      "car</w>": 494,
      "gone</w>": 495,
      "IS</w>": 496,
      "r</w>": 497,
      "O": 498,
      "C</w>": 499,
      "damn</w>": 500,
      "cool</w>": 501,
      "As</w>": 502,
      "able</w>": 503,
      "m</w>": 504,
      "gets</w>": 505,
      "Well</w>": 506,
      "re": 507,
      "ok</w>": 508,
      "weekend</w>": 509,
      "i": 510,
      "saw</w>": 511,
      "hit</w>": 512,
      "F": 513,
      "funny</w>": 514,
      "e": 515,
      "found</w>": 516,
      ";)</w>": 517,
      ":smiling_face_with_smiling_eyes:</w>": 518,
      "SO</w>": 519,
      "in": 520,
      "R": 521,
      "Ca</w>": 522,
      "top</w>": 523,
      "_": 524,
      "L": 525,
      "together</w>": 526,
      "a": 527,
      "food</w>": 528,
      "boy</w>": 529,
      "US</w>": 530,
      "eat</w>": 531,
      "15</w>": 532,
      "Are</w>": 533,
      "–</w>": 534,
      "run</w>": 535,
      "k</w>": 536,
      "yourself</w>": 537,
      "least</w>": 538,
      "W": 539,
      "9</w>": 540,
      "d": 541,
      "okay</w>": 542,
      "t": 543,
      "H": 544,
      "I": 545,
      "At</w>": 546,
      "full</w>": 547,
      "party</w>": 548,
      "buy</w>": 549,
      "100</w>": 550,
      "room</w>": 551,
      "t</w>": 552,
      "guess</w>": 553,
      "needs</w>": 554,
      "came</w>": 555,
      "once</w>": 556,
      "sex</w>": 557,
      "working</w>": 558,
      "understand</w>": 559,
      "check</w>": 560,
      "IT</w>": 561,
      "Twitter</w>": 562,
      "<</w>": 563,
      "support</w>": 564,
      "women</w>": 565,
      "movie</w>": 566,
      "4": 567,
      "reason</w>": 568,
      "Im</w>": 569,
      "stuff</w>": 570,
      "maybe</w>": 571,
      "during</w>": 572,
      "sad</w>": 573,
      "side</w>": 574,
      "O</w>": 575,
      "each</w>": 576,
      "x": 577,
      "kids</w>": 578,
      "post</w>": 579,
      "between</w>": 580,
      "p": 581,
      "early</w>": 582,
      "black</w>": 583,
      "feeling</w>": 584,
      "ago</w>": 585,
      "hot</w>": 586,
      "^</w>": 587,
      "wanted</w>": 588,
      "different</w>": 589,
      "lost</w>": 590,
      "c</w>": 591,
      "m": 592,
      "under</w>": 593,
      "IN</w>": 594,
      "thinking</w>": 595,
      ":unamused_face:</w>": 596,
      "30</w>": 597,
      "took</w>": 598,
      "wants</w>": 599,
      "book</w>": 600,
      "hell</w>": 601,
      "taking</w>": 602,
      "People</w>": 603,
      ":D</w>": 604,
      "bc</w>": 605,
      "later</w>": 606,
      "b": 607,
      "n": 608,
      ":heart_suit:</w>": 609,
      "set</w>": 610,
      "J": 611,
      "=</w>": 612,
      "bit</w>": 613,
      "d</w>": 614,
      "news</w>": 615,
      "favorite</w>": 616,
      "Hey</w>": 617,
      "white</w>": 618,
      "News</w>": 619,
      "11</w>": 620,
      "crazy</w>": 621,
      "Hi</w>": 622,
      "mad</w>": 623,
      "Y": 624,
      "half</w>": 625,
      "Be</w>": 626,
      "others</w>": 627,
      "story</w>": 628,
      "less</w>": 629,
      "g": 630,
      "‘</w>": 631,
      "comes</w>": 632,
      "B</w>": 633,
      "open</w>": 634,
      "text</w>": 635,
      "second</w>": 636,
      "started</w>": 637,
      "al": 638,
      ".": 639,
      "Its</w>": 640,
      "o": 641,
      "late</w>": 642,
      "Today</w>": 643,
      "number</w>": 644,
      "country</w>": 645,
      "18</w>": 646,
      "D</w>": 647,
      "past</w>": 648,
      "cant</w>": 649,
      "h": 650,
      "line</w>": 651,
      "heard</w>": 652,
      "kind</w>": 653,
      "5": 654,
      "Here</w>": 655,
      "men</w>": 656,
      "de</w>": 657,
      "yo</w>": 658,
      "50</w>": 659,
      "goes</w>": 660,
      "6": 661,
      "V": 662,
      ":two_hearts:</w>": 663,
      "THIS</w>": 664,
      "M</w>": 665,
      "en": 666,
      "Great</w>": 667,
      "die</w>": 668,
      "literally</w>": 669,
      "Black</w>": 670,
      "eyes</w>": 671,
      "7": 672,
      "19</w>": 673,
      "2": 674,
      "excited</w>": 675,
      "following</w>": 676,
      "games</w>": 677,
      "Go</w>": 678,
      "perfect</w>": 679,
      "World</w>": 680,
      "meet</w>": 681,
      "z</w>": 682,
      "almost</w>": 683,
      "U": 684,
      "z": 685,
      "j": 686,
      "F</w>": 687,
      "dad</w>": 688,
      "Did</w>": 689,
      "album</w>": 690,
      "break</w>": 691,
      "hour</w>": 692,
      "moment</w>": 693,
      "bring</w>": 694,
      "anymore</w>": 695,
      "tweets</w>": 696,
      "god</w>": 697,
      "3": 698,
      "Yes</w>": 699,
      "13</w>": 700,
      "er</w>": 701,
      "move</w>": 702,
      "es</w>": 703,
      "matter</w>": 704,
      "son</w>": 705,
      "turn</w>": 706,
      "idea</w>": 707,
      "May</w>": 708,
      "means</w>": 709,
      "AM</w>": 710,
      "Time</w>": 711,
      "#S": 712,
      "u": 713,
      "g</w>": 714,
      "c": 715,
      "body</w>": 716,
      "v": 717,
      "16</w>": 718,
      "fans</w>": 719,
      "pay</w>": 720,
      "happen</w>": 721,
      ":face_blowing_a_kiss:</w>": 722,
      "2016</w>": 723,
      "w": 724,
      "an": 725,
      "Some</w>": 726,
      "waiting</w>": 727,
      "stupid</w>": 728,
      "After</w>": 729,
      "T</w>": 730,
      "words</w>": 731,
      "p</w>": 732,
      "fact</w>": 733,
      "fan</w>": 734,
      "fall</w>": 735,
      "bout</w>": 736,
      "LOVE</w>": 737,
      "f": 738,
      "either</w>": 739,
      "See</w>": 740,
      "single</w>": 741,
      "awesome</w>": 742,
      "close</w>": 743,
      "omg</w>": 744,
      "Friday</w>": 745,
      "boys</w>": 746,
      "Best</w>": 747,
      "9": 748,
      "OF</w>": 749,
      "woman</w>": 750,
      "PM</w>": 751,
      "listen</w>": 752,
      "2015</w>": 753,
      "minutes</w>": 754,
      "word</w>": 755,
      "forget</w>": 756,
      "tired</w>": 757,
      "using</w>": 758,
      "vote</w>": 759,
      "ate</w>": 760,
      "American</w>": 761,
      "ppl</w>": 762,
      "business</w>": 763,
      "Will</w>": 764,
      "rest</w>": 765,
      "Only</w>": 766,
      "Z": 767,
      "smile</w>": 768,
      "three</w>": 769,
      "da</w>": 770,
      "8": 771,
      "er": 772,
      "picture</w>": 773,
      "summer</w>": 774,
      "L</w>": 775,
      "ing</w>": 776,
      "X</w>": 777,
      "Man</w>": 778,
      "dream</w>": 779,
      "mine</w>": 780,
      "_</w>": 781,
      "14</w>": 782,
      "es": 783,
      "ones</w>": 784,
      "problem</w>": 785,
      "send</w>": 786,
      "followers</w>": 787,
      "ON</w>": 788,
      "alone</w>": 789,
      "From</w>": 790,
      "water</w>": 791,
      "added</w>": 792,
      "worth</w>": 793,
      "K</w>": 794,
      "month</w>": 795,
      "R</w>": 796,
      "More</w>": 797,
      "h</w>": 798,
      "Yeah</w>": 799,
      "ed</w>": 800,
      "y'all</w>": 801,
      "chance</w>": 802,
      "hand</w>": 803,
      "fight</w>": 804,
      "ers</w>": 805,
      "ar": 806,
      "on": 807,
      "vs</w>": 808,
      "v</w>": 809,
      "deal</w>": 810,
      "bro</w>": 811,
      "25</w>": 812,
      "finally</w>": 813,
      "seeing</w>": 814,
      "proud</w>": 815,
      "ill</w>": 816,
      "Christmas</w>": 817,
      "en</w>": 818,
      "Life</w>": 819,
      ":OK_hand:</w>": 820,
      "sick</w>": 821,
      "N</w>": 822,
      "brother</w>": 823,
      "beat</w>": 824,
      "weeks</w>": 825,
      "hey</w>": 826,
      "17</w>": 827,
      "months</w>": 828,
      "FOR</w>": 829,
      "Our</w>": 830,
      "City</w>": 831,
      "instead</w>": 832,
      "walk</w>": 833,
      "played</w>": 834,
      "th": 835,
      "l": 836,
      "P</w>": 837,
      ":beaming_face_with_smiling_eyes:</w>": 838,
      "dead</w>": 839,
      "won</w>": 840,
      "account</w>": 841,
      "till</w>": 842,
      "age</w>": 843,
      "Hope</w>": 844,
      "power</w>": 845,
      "niggas</w>": 846,
      "First</w>": 847,
      "em</w>": 848,
      "fine</w>": 849,
      "NOT</w>": 850,
      "ha</w>": 851,
      "state</w>": 852,
      "e</w>": 853,
      "These</w>": 854,
      "r": 855,
      "ing": 856,
      "Up</w>": 857,
      "asked</w>": 858,
      "young</w>": 859,
      "hi</w>": 860,
      "case</w>": 861,
      "city</w>": 862,
      "knew</w>": 863,
      "X": 864,
      "future</w>": 865,
      "cry</w>": 866,
      "gave</w>": 867,
      "course</w>": 868,
      "dude</w>": 869,
      "become</w>": 870,
      ":smiling_face:</w>": 871,
      "hahaha</w>": 872,
      "yesterday</w>": 873,
      "pic</w>": 874,
      "TV</w>": 875,
      "giving</w>": 876,
      "G</w>": 877,
      "His</w>": 878,
      "ma": 879,
      "na</w>": 880,
      "In": 881,
      "l</w>": 882,
      "group</w>": 883,
      "PLEASE</w>": 884,
      "America</w>": 885,
      "idk</w>": 886,
      "hurt</w>": 887,
      "24</w>": 888,
      "E</w>": 889,
      "wonder</w>": 890,
      "Come</w>": 891,
      "Or</w>": 892,
      "dog</w>": 893,
      "FOLLOW</w>": 894,
      "0</w>": 895,
      "important</w>": 896,
      "kill</w>": 897,
      "sister</w>": 898,
      "online</w>": 899,
      "list</w>": 900,
      "wear</w>": 901,
      "LOL</w>": 902,
      "glad</w>": 903,
      "question</w>": 904,
      "):</w>": 905,
      "--</w>": 906,
      "forever</w>": 907,
      ":pensive_face:</w>": 908,
      "xx</w>": 909,
      ":/</w>": 910,
      "happened</w>": 911,
      "knows</w>": 912,
      "forward</w>": 913,
      "learn</w>": 914,
      "small</w>": 915,
      "behind</w>": 916,
      "weird</w>": 917,
      "Never</w>": 918,
      "media</w>": 919,
      "cuz</w>": 920,
      "Follow</w>": 921,
      "UK</w>": 922,
      "lose</w>": 923,
      "is": 924,
      "thats</w>": 925,
      "Video</w>": 926,
      "United</w>": 927,
      "Got</w>": 928,
      "outside</w>": 929,
      "10": 930,
      "cut</w>": 931,
      "lie</w>": 932,
      ":folded_hands:</w>": 933,
      "link</w>": 934,
      "By</w>": 935,
      "order</w>": 936,
      "light</w>": 937,
      "sometimes</w>": 938,
      "seriously</w>": 939,
      "£</w>": 940,
      "White</w>": 941,
      "Big</w>": 942,
      "living</w>": 943,
      "(:</w>": 944,
      "parents</w>": 945,
      "Watch</w>": 946,
      "rather</w>": 947,
      "1st</w>": 948,
      "#B": 949,
      "Free</w>": 950,
      "act</w>": 951,
      "f</w>": 952,
      "ha": 953,
      "John</w>": 954,
      "hold</w>": 955,
      "takes</w>": 956,
      "W</w>": 957,
      "IM</w>": 958,
      "Where</w>": 959,
      "wake</w>": 960,
      "football</w>": 961,
      "running</w>": 962,
      "Haha</w>": 963,
      "21</w>": 964,
      "worst</w>": 965,
      "tried</w>": 966,
      "swear</w>": 967,
      "kid</w>": 968,
      "to": 969,
      "Sunday</w>": 970,
      "40</w>": 971,
      "2014</w>": 972,
      "Maybe</w>": 973,
      "date</w>": 974,
      "♡</w>": 975,
      "town</w>": 976,
      "voice</w>": 977,
      "ah</w>": 978,
      "pick</w>": 979,
      "li": 980,
      "easy</w>": 981,
      "enjoy</w>": 982,
      "death</w>": 983,
      "Weather</w>": 984,
      "special</w>": 985,
      "stand</w>": 986,
      "it": 987,
      "smh</w>": 988,
      "front</w>": 989,
      "cold</w>": 990,
      "share</w>": 991,
      "couple</w>": 992,
      "NO</w>": 993,
      "children</w>": 994,
      "#C": 995,
      "ch": 996,
      "ALL</w>": 997,
      "Saturday</w>": 998,
      "fire</w>": 999,
      "Facebook</w>": 1000,
      "sh": 1001,
      "luck</w>": 1002,
      "Then</w>": 1003,
      "Fuck</w>": 1004,
      "sweet</w>": 1005,
      "due</w>": 1006,
      "red</w>": 1007,
      "2017</w>": 1008,
      "social</w>": 1009,
      "seems</w>": 1010,
      "type</w>": 1011,
      "Make</w>": 1012,
      "definitely</w>": 1013,
      "‍</w>": 1014,
      "shows</w>": 1015,
      "House</w>": 1016,
      "Top</w>": 1017,
      "or": 1018,
      "answer</w>": 1019,
      "lil</w>": 1020,
      "public</w>": 1021,
      ":smirking_face:</w>": 1022,
      "college</w>": 1023,
      "known</w>": 1024,
      "Live</w>": 1025,
      "kinda</w>": 1026,
      "service</w>": 1027,
      "plan</w>": 1028,
      "shot</w>": 1029,
      "listening</w>": 1030,
      "ts</w>": 1031,
      "1": 1032,
      "strong</w>": 1033,
      "pictures</w>": 1034,
      "al</w>": 1035,
      "Y</w>": 1036,
      "hands</w>": 1037,
      "Would</w>": 1038,
      "nobody</w>": 1039,
      "Even</w>": 1040,
      "along</w>": 1041,
      "H</w>": 1042,
      ":": 1043,
      "THAT</w>": 1044,
      "drive</w>": 1045,
      "2018</w>": 1046,
      "NEW</w>": 1047,
      "straight</w>": 1048,
      "series</w>": 1049,
      "Was</w>": 1050,
      "2013</w>": 1051,
      "child</w>": 1052,
      "fast</w>": 1053,
      "pls</w>": 1054,
      ":thumbs_up:</w>": 1055,
      "drink</w>": 1056,
      "laugh</w>": 1057,
      "Music</w>": 1058,
      "di": 1059,
      "Out</w>": 1060,
      "st": 1061,
      "sense</w>": 1062,
      "ma</w>": 1063,
      "songs</w>": 1064,
      "at": 1065,
      "ball</w>": 1066,
      "°</w>": 1067,
      "super</w>": 1068,
      "agree</w>": 1069,
      "feels</w>": 1070,
      "Obama</w>": 1071,
      "sound</w>": 1072,
      "President</w>": 1073,
      "State</w>": 1074,
      "join</w>": 1075,
      "million</w>": 1076,
      "Every</w>": 1077,
      ":-)</w>": 1078,
      "trust</w>": 1079,
      "reading</w>": 1080,
      "#T": 1081,
      "player</w>": 1082,
      "starting</w>": 1083,
      "level</w>": 1084,
      "Still</w>": 1085,
      "ation</w>": 1086,
      "short</w>": 1087,
      ":hundred_points:</w>": 1088,
      "Because</w>": 1089,
      "self</w>": 1090,
      "el": 1091,
      "York</w>": 1092,
      "loved</w>": 1093,
      "born</w>": 1094,
      "fake</w>": 1095,
      "works</w>": 1096,
      "Also</w>": 1097,
      "la": 1098,
      "film</w>": 1099,
      "ri": 1100,
      "low</w>": 1101,
      "wit</w>": 1102,
      "yours</w>": 1103,
      "Full</w>": 1104,
      "app</w>": 1105,
      "am": 1106,
      ":flushed_face:</w>": 1107,
      "sounds</w>": 1108,
      "Monday</w>": 1109,
      "ice</w>": 1110,
      "honestly</w>": 1111,
      "Wow</w>": 1112,
      "School</w>": 1113,
      "eating</w>": 1114,
      "OMG</w>": 1115,
      "page</w>": 1116,
      "available</w>": 1117,
      "de": 1118,
      "followed</w>": 1119,
      "watched</w>": 1120,
      "deserve</w>": 1121,
      "videos</w>": 1122,
      "22</w>": 1123,
      "Last</w>": 1124,
      "Take</w>": 1125,
      "2019</w>": 1126,
      "ra": 1127,
      "history</w>": 1128,
      "episode</w>": 1129,
      "missed</w>": 1130,
      "ro": 1131,
      "be": 1132,
      "save</w>": 1133,
      "le": 1134,
      "system</w>": 1135,
      "porn</w>": 1136,
      "met</w>": 1137,
      ":face_with_rolling_eyes:</w>": 1138,
      "club</w>": 1139,
      "telling</w>": 1140,
      "government</w>": 1141,
      "Really</w>": 1142,
      "lo": 1143,
      "sign</w>": 1144,
      "pass</w>": 1145,
      "human</w>": 1146,
      "South</w>": 1147,
      "relationship</w>": 1148,
      "area</w>": 1149,
      "aint</w>": 1150,
      "company</w>": 1151,
      ":raising_hands:</w>": 1152,
      "near</w>": 1153,
      "inside</w>": 1154,
      "weather</w>": 1155,
      "test</w>": 1156,
      "players</w>": 1157,
      "art</w>": 1158,
      "London</w>": 1159,
      "fucked</w>": 1160,
      "Does</w>": 1161,
      "0": 1162,
      "About</w>": 1163,
      "An</w>": 1164,
      "visit</w>": 1165,
      "bet</w>": 1166,
      "sit</w>": 1167,
      "sent</w>": 1168,
      "se": 1169,
      "Look</w>": 1170,
      "playlist</w>": 1171,
      "ly</w>": 1172,
      "truth</w>": 1173,
      "somebody</w>": 1174,
      "la</w>": 1175,
      "needed</w>": 1176,
      "Her</w>": 1177,
      "land</w>": 1178,
      "bitches</w>": 1179,
      "wow</w>": 1180,
      "realize</w>": 1181,
      "pain</w>": 1182,
      "possible</w>": 1183,
      "se</w>": 1184,
      "ka</w>": 1185,
      "as": 1186,
      "speak</w>": 1187,
      "dumb</w>": 1188,
      "photo</w>": 1189,
      "crying</w>": 1190,
      "problems</w>": 1191,
      "worry</w>": 1192,
      "pics</w>": 1193,
      "serious</w>": 1194,
      "happens</w>": 1195,
      "respect</w>": 1196,
      "loves</w>": 1197,
      "July</w>": 1198,
      "spend</w>": 1199,
      "Need</w>": 1200,
      "bought</w>": 1201,
      "ic": 1202,
      "taken</w>": 1203,
      "#P": 1204,
      "control</w>": 1205,
      "th</w>": 1206,
      "everyday</w>": 1207,
      "le</w>": 1208,
      "Re": 1209,
      "gay</w>": 1210,
      "#A": 1211,
      "Keep</w>": 1212,
      "asking</w>": 1213,
      "India</w>": 1214,
      "dis": 1215,
      "exactly</w>": 1216,
      "mother</w>": 1217,
      "NOW</w>": 1218,
      "wife</w>": 1219,
      "whatever</w>": 1220,
      "23</w>": 1221,
      "final</w>": 1222,
      "wearing</w>": 1223,
      "Sometimes</w>": 1224,
      "lead</w>": 1225,
      "ARE</w>": 1226,
      "worse</w>": 1227,
      "2nd</w>": 1228,
      "write</w>": 1229,
      "#M": 1230,
      "ab": 1231,
      "DO</w>": 1232,
      "Sorry</w>": 1233,
      "2012</w>": 1234,
      "king</w>": 1235,
      "Most</w>": 1236,
      "#D": 1237,
      "looked</w>": 1238,
      "office</w>": 1239,
      "ugly</w>": 1240,
      "BE</w>": 1241,
      "movies</w>": 1242,
      "dance</w>": 1243,
      "Back</w>": 1244,
      "joke</w>": 1245,
      "band</w>": 1246,
      "mouth</w>": 1247,
      "sing</w>": 1248,
      "April</w>": 1249,
      "ed": 1250,
      "The": 1251,
      "per</w>": 1252,
      "ti": 1253,
      "em": 1254,
      "seem</w>": 1255,
      "health</w>": 1256,
      "ta": 1257,
      "often</w>": 1258,
      "experience</w>": 1259,
      ":thinking_face:</w>": 1260,
      "To": 1261,
      "Everyone</w>": 1262,
      "war</w>": 1263,
      "catch</w>": 1264,
      "Justin</w>": 1265,
      "West</w>": 1266,
      "Stop</w>": 1267,
      "•</w>": 1268,
      "ated</w>": 1269,
      "changed</w>": 1270,
      "shut</w>": 1271,
      "RE": 1272,
      "DM</w>": 1273,
      "forgot</w>": 1274,
      "boyfriend</w>": 1275,
      "given</w>": 1276,
      ":medium_skin_tone:</w>": 1277,
      "event</w>": 1278,
      "door</w>": 1279,
      "dick</w>": 1280,
      "do": 1281,
      "March</w>": 1282,
      "High</w>": 1283,
      "air</w>": 1284,
      "English</w>": 1285,
      "J</w>": 1286,
      "ho": 1287,
      "road</w>": 1288,
      "tickets</w>": 1289,
      "AT</w>": 1290,
      "round</w>": 1291,
      "Un": 1292,
      "Home</w>": 1293,
      "killed</w>": 1294,
      "Women</w>": 1295,
      "bus</w>": 1296,
      "store</w>": 1297,
      "scared</w>": 1298,
      "lives</w>": 1299,
      "pm</w>": 1300,
      "#F": 1301,
      "broke</w>": 1302,
      "match</w>": 1303,
      "based</w>": 1304,
      "trip</w>": 1305,
      "including</w>": 1306,
      "attention</w>": 1307,
      "field</w>": 1308,
      "safe</w>": 1309,
      "fat</w>": 1310,
      "Another</w>": 1311,
      "the": 1312,
      "law</w>": 1313,
      "FREE</w>": 1314,
      ":light_skin_tone:</w>": 1315,
      "longer</w>": 1316,
      "Ma": 1317,
      "died</w>": 1318,
      "Lmao</w>": 1319,
      ":clapping_hands:</w>": 1320,
      "ft</w>": 1321,
      ":winking_face:</w>": 1322,
      "supposed</w>": 1323,
      "V</w>": 1324,
      "drop</w>": 1325,
      "local</w>": 1326,
      "annoying</w>": 1327,
      "paid</w>": 1328,
      "entire</w>": 1329,
      "re</w>": 1330,
      "June</w>": 1331,
      "tryna</w>": 1332,
      "Red</w>": 1333,
      "everybody</w>": 1334,
      "calling</w>": 1335,
      "te</w>": 1336,
      "USA</w>": 1337,
      "rt</w>": 1338,
      "National</w>": 1339,
      "ad": 1340,
      "North</w>": 1341,
      "points</w>": 1342,
      "students</w>": 1343,
      "piece</w>": 1344,
      "biggest</w>": 1345,
      "Al": 1346,
      "felt</w>": 1347,
      "ar</w>": 1348,
      "card</w>": 1349,
      "led</w>": 1350,
      "quite</w>": 1351,
      "photos</w>": 1352,
      "sexy</w>": 1353,
      "26</w>": 1354,
      "cover</w>": 1355,
      "co": 1356,
      "rain</w>": 1357,
      "yall</w>": 1358,
      "meant</w>": 1359,
      "UP</w>": 1360,
      "anyway</w>": 1361,
      "four</w>": 1362,
      "Someone</w>": 1363,
      "28</w>": 1364,
      "ima</w>": 1365,
      "ride</w>": 1366,
      "Game</w>": 1367,
      "finished</w>": 1368,
      "middle</w>": 1369,
      "il": 1370,
      "ting</w>": 1371,
      "star</w>": 1372,
      "Could</w>": 1373,
      "add</w>": 1374,
      "goal</w>": 1375,
      ":purple_heart:</w>": 1376,
      "#G": 1377,
      "Damn</w>": 1378,
      "27</w>": 1379,
      "Jesus</w>": 1380,
      "iPhone</w>": 1381,
      ":fire:</w>": 1382,
      "si": 1383,
      "bo": 1384,
      "wtf</w>": 1385,
      "Read</w>": 1386,
      "finish</w>": 1387,
      "minute</w>": 1388,
      "lady</w>": 1389,
      "gives</w>": 1390,
      "became</w>": 1391,
      "box</w>": 1392,
      "sitting</w>": 1393,
      "lovely</w>": 1394,
      "Apple</w>": 1395,
      "ac": 1396,
      "site</w>": 1397,
      "huge</w>": 1398,
      "YOUR</w>": 1399,
      "Girl</w>": 1400,
      "ee</w>": 1401,
      "issue</w>": 1402,
      "didnt</w>": 1403,
      "Should</w>": 1404,
      "latest</w>": 1405,
      "Show</w>": 1406,
      "cat</w>": 1407,
      "af</w>": 1408,
      "Party</w>": 1409,
      "Mar": 1410,
      ":grinning_face_with_sweat:</w>": 1411,
      "missing</w>": 1412,
      "Looking</w>": 1413,
      "starts</w>": 1414,
      "police</w>": 1415,
      "message</w>": 1416,
      "across</w>": 1417,
      "GO</w>": 1418,
      ":medium_light_skin_tone:</w>": 1419,
      "record</w>": 1420,
      "WE</w>": 1421,
      ":rolling_on_the_floor_laughing:</w>": 1422,
      "An": 1423,
      "Michael</w>": 1424,
      "JUST</w>": 1425,
      "poor</w>": 1426,
      "posted</w>": 1427,
      ":musical_notes:</w>": 1428,
      "and": 1429,
      "ways</w>": 1430,
      "Mo": 1431,
      "busy</w>": 1432,
      "drunk</w>": 1433,
      "dinner</w>": 1434,
      "eye</w>": 1435,
      "mate</w>": 1436,
      "throw</w>": 1437,
      "ko</w>": 1438,
      "Photo</w>": 1439,
      "ia</w>": 1440,
      "University</w>": 1441,
      "within</w>": 1442,
      "#W": 1443,
      "LIKE</w>": 1444,
      "Nothing</w>": 1445,
      "babe</w>": 1446,
      "James</w>": 1447,
      "asleep</w>": 1448,
      "main</w>": 1449,
      "Going</w>": 1450,
      "China</w>": 1451,
      "form</w>": 1452,
      "website</w>": 1453,
      "feelings</w>": 1454,
      "thinks</w>": 1455,
      "coronavirus</w>": 1456,
      "August</w>": 1457,
      "especially</w>": 1458,
      "questions</w>": 1459,
      "etc</w>": 1460,
      "Year</w>": 1461,
      "mood</w>": 1462,
      "step</w>": 1463,
      "De": 1464,
      "turned</w>": 1465,
      "ine</w>": 1466,
      "himself</w>": 1467,
      "im": 1468,
      "no": 1469,
      "fit</w>": 1470,
      "books</w>": 1471,
      "yea</w>": 1472,
      "Had</w>": 1473,
      "Mr</w>": 1474,
      "totally</w>": 1475,
      "bu": 1476,
      "coffee</w>": 1477,
      "Too</w>": 1478,
      "Real</w>": 1479,
      "Two</w>": 1480,
      "welcome</w>": 1481,
      "study</w>": 1482,
      "pussy</w>": 1483,
      "likes</w>": 1484,
      "blue</w>": 1485,
      "#N": 1486,
      "St</w>": 1487,
      "Right</w>": 1488,
      "expect</w>": 1489,
      "Want</w>": 1490,
      "version</w>": 1491,
      "ang</w>": 1492,
      "interesting</w>": 1493,
      "issues</w>": 1494,
      "email</w>": 1495,
      "mm</w>": 1496,
      "November</w>": 1497,
      "lets</w>": 1498,
      "key</w>": 1499,
      "Lord</w>": 1500,
      "lucky</w>": 1501,
      "60</w>": 1502,
      "space</w>": 1503,
      "om": 1504,
      "ec": 1505,
      "community</w>": 1506,
      "WHAT</w>": 1507,
      "walking</w>": 1508,
      "ba": 1509,
      "paper</w>": 1510,
      "lies</w>": 1511,
      "track</w>": 1512,
      "tv</w>": 1513,
      "17": 1514,
      "themselves</w>": 1515,
      "dreams</w>": 1516,
      "Ar": 1517,
      "absolutely</w>": 1518,
      "style</w>": 1519,
      "29</w>": 1520,
      "el</w>": 1521,
      "#K": 1522,
      "sa": 1523,
      "Birthday</w>": 1524,
      "go": 1525,
      "ating</w>": 1526,
      "WITH</w>": 1527,
      "gift</w>": 1528,
      "rn</w>": 1529,
      "90</w>": 1530,
      "members</w>": 1531,
      "writing</w>": 1532,
      "BUT</w>": 1533,
      "Star</w>": 1534,
      "ted</w>": 1535,
      "Park</w>": 1536,
      "ke</w>": 1537,
      "reply</w>": 1538,
      "Night</w>": 1539,
      "Sh": 1540,
      "leaving</w>": 1541,
      "12": 1542,
      "grow</w>": 1543,
      "action</w>": 1544,
      "attack</w>": 1545,
      "ONE</w>": 1546,
      "dress</w>": 1547,
      ":sparkling_heart:</w>": 1548,
      "released</w>": 1549,
      "sucks</w>": 1550,
      "King</w>": 1551,
      "Ha": 1552,
      "ley</w>": 1553,
      "Q": 1554,
      "usually</w>": 1555,
      "ur": 1556,
      "16": 1557,
      "blog</w>": 1558,
      "code</w>": 1559,
      "meeting</w>": 1560,
      "bored</w>": 1561,
      "truly</w>": 1562,
      ":medium_dark_skin_tone:</w>": 1563,
      "chat</w>": 1564,
      "ag": 1565,
      "dark</w>": 1566,
      "deep</w>": 1567,
      "choice</w>": 1568,
      "Baby</w>": 1569,
      "Car": 1570,
      "gym</w>": 1571,
      "Bo": 1572,
      "info</w>": 1573,
      "extra</w>": 1574,
      "tour</w>": 1575,
      "wonderful</w>": 1576,
      "Harry</w>": 1577,
      "mo": 1578,
      "fuckin</w>": 1579,
      "plans</w>": 1580,
      "woke</w>": 1581,
      "October</w>": 1582,
      "race</w>": 1583,
      "rock</w>": 1584,
      ":female_sign:</w>": 1585,
      "HAVE</w>": 1586,
      "ey</w>": 1587,
      "moving</w>": 1588,
      "States</w>": 1589,
      "for": 1590,
      "Ok</w>": 1591,
      "calls</w>": 1592,
      "David</w>": 1593,
      "completely</w>": 1594,
      "#R": 1595,
      "lots</w>": 1596,
      "Business</w>": 1597,
      "member</w>": 1598,
      "sun</w>": 1599,
      "quick</w>": 1600,
      "imagine</w>": 1601,
      "lunch</w>": 1602,
      "December</w>": 1603,
      "et</w>": 1604,
      "touch</w>": 1605,
      "project</w>": 1606,
      "notice</w>": 1607,
      "pe": 1608,
      "Google</w>": 1609,
      "Co": 1610,
      "building</w>": 1611,
      "tbh</w>": 1612,
      "ta</w>": 1613,
      "chill</w>": 1614,
      "Buy</w>": 1615,
      "shirt</w>": 1616,
      "ant</w>": 1617,
      "father</w>": 1618,
      "Radio</w>": 1619,
      "clean</w>": 1620,
      "appreciate</w>": 1621,
      "For": 1622,
      "tweeting</w>": 1623,
      "putting</w>": 1624,
      "concert</w>": 1625,
      "na": 1626,
      "bag</w>": 1627,
      "size</w>": 1628,
      "ton</w>": 1629,
      "five</w>": 1630,
      "id</w>": 1631,
      "Blue</w>": 1632,
      "wall</w>": 1633,
      "ahead</w>": 1634,
      "3rd</w>": 1635,
      "January</w>": 1636,
      "um</w>": 1637,
      "Thursday</w>": 1638,
      "named</w>": 1639,
      "15": 1640,
      "County</w>": 1641,
      ":P</w>": 1642,
      "character</w>": 1643,
      "Okay</w>": 1644,
      "release</w>": 1645,
      "con": 1646,
      "e-": 1647,
      "train</w>": 1648,
      "report</w>": 1649,
      "laughing</w>": 1650,
      ":skull:</w>": 1651,
      "president</w>": 1652,
      "ds</w>": 1653,
      "`</w>": 1654,
      "Join</w>": 1655,
      "sp": 1656,
      "September</w>": 1657,
      ":sparkles:</w>": 1658,
      "Hello</w>": 1659,
      "Channel</w>": 1660,
      "#The": 1661,
      "worked</w>": 1662,
      ":see-no-evil_monkey:</w>": 1663,
      "45</w>": 1664,
      "spent</w>": 1665,
      "clothes</w>": 1666,
      "stuck</w>": 1667,
      "km</w>": 1668,
      "continue</w>": 1669,
      "Always</w>": 1670,
      "Men</w>": 1671,
      ":victory_hand:</w>": 1672,
      "clear</w>": 1673,
      "ca": 1674,
      ":relieved_face:</w>": 1675,
      "driving</w>": 1676,
      "me": 1677,
      "sleeping</w>": 1678,
      "nah</w>": 1679,
      "article</w>": 1680,
      "Listen</w>": 1681,
      "winning</w>": 1682,
      "complete</w>": 1683,
      "Super</w>": 1684,
      "13": 1685,
      "personal</w>": 1686,
      "Chris</w>": 1687,
      "teacher</w>": 1688,
      ":smiling_face_with_sunglasses:</w>": 1689,
      "major</w>": 1690,
      "currently</w>": 1691,
      "su": 1692,
      "daughter</w>": 1693,
      "view</w>": 1694,
      "min</w>": 1695,
      ":party_popper:</w>": 1696,
      "suck</w>": 1697,
      "choose</w>": 1698,
      "Z</w>": 1699,
      "difference</w>": 1700,
      "31</w>": 1701,
      "id": 1702,
      "market</w>": 1703,
      "#L": 1704,
      "fair</w>": 1705,
      "ana</w>": 1706,
      "decided</w>": 1707,
      "bs</w>": 1708,
      "14": 1709,
      "Call</w>": 1710,
      "shop</w>": 1711,
      "stories</w>": 1712,
      ":crying_face:</w>": 1713,
      "nd</w>": 1714,
      ":eyes:</w>": 1715,
      "skin</w>": 1716,
      "Paul</w>": 1717,
      "Wind</w>": 1718,
      "stage</w>": 1719,
      "brought</w>": 1720,
      "ps</w>": 1721,
      "energy</w>": 1722,
      "career</w>": 1723,
      "opinion</w>": 1724,
      "England</w>": 1725,
      "present</w>": 1726,
      "price</w>": 1727,
      "British</w>": 1728,
      "Know</w>": 1729,
      "singing</w>": 1730,
      "information</w>": 1731,
      "return</w>": 1732,
      "earlier</w>": 1733,
      ":pouting_face:</w>": 1734,
      "fell</w>": 1735,
      "Very</w>": 1736,
      "wa": 1737,
      "soul</w>": 1738,
      "18": 1739,
      "War</w>": 1740,
      "car": 1741,
      "simple</w>": 1742,
      "Next</w>": 1743,
      "End</w>": 1744,
      "bar</w>": 1745,
      "total</w>": 1746,
      "ly": 1747,
      "league</w>": 1748,
      "Off</w>": 1749,
      "Canada</w>": 1750,
      "St": 1751,
      "political</w>": 1752,
      "San</w>": 1753,
      "#E": 1754,
      "thoughts</w>": 1755,
      "kiss</w>": 1756,
      "Girls</w>": 1757,
      "Ro": 1758,
      ":blue_heart:</w>": 1759,
      "LA</w>": 1760,
      "radio</w>": 1761,
      "hang</w>": 1762,
      "Omg</w>": 1763,
      "sale</w>": 1764,
      "os</w>": 1765,
      "Tuesday</w>": 1766,
      "ad</w>": 1767,
      "pa": 1768,
      "board</w>": 1769,
      "xxx</w>": 1770,
      "ina</w>": 1771,
      "po": 1772,
      "Over</w>": 1773,
      "happening</w>": 1774,
      "married</w>": 1775,
      "Mc": 1776,
      "League</w>": 1777,
      "teams</w>": 1778,
      "Tell</w>": 1779,
      "ex": 1780,
      "female</w>": 1781,
      "original</w>": 1782,
      "Cause</w>": 1783,
      "ir": 1784,
      "80</w>": 1785,
      "keeps</w>": 1786,
      "my": 1787,
      "ex</w>": 1788,
      "Any</w>": 1789,
      "MA": 1790,
      "per": 1791,
      "Con": 1792,
      "OUT</w>": 1793,
      "Been</w>": 1794,
      "Think</w>": 1795,
      "period</w>": 1796,
      "practice</w>": 1797,
      "held</w>": 1798,
      "ks</w>": 1799,
      "35</w>": 1800,
      "ID</w>": 1801,
      "feet</w>": 1802,
      "gon</w>": 1803,
      "church</w>": 1804,
      "figure</w>": 1805,
      "#H": 1806,
      "ie</w>": 1807,
      "sell</w>": 1808,
      "positive</w>": 1809,
      "IF</w>": 1810,
      "Cup</w>": 1811,
      "spot</w>": 1812,
      "offer</w>": 1813,
      "training</w>": 1814,
      "several</w>": 1815,
      "Hot</w>": 1816,
      "st</w>": 1817,
      "q": 1818,
      "#I": 1819,
      "caught</w>": 1820,
      "FUCK</w>": 1821,
      ":sleeping_face:</w>": 1822,
      "Shit</w>": 1823,
      "over": 1824,
      "ay</w>": 1825,
      "normal</w>": 1826,
      "MUCH</w>": 1827,
      "et": 1828,
      "GET</w>": 1829,
      "broken</w>": 1830,
      "shower</w>": 1831,
      "knowing</w>": 1832,
      "station</w>": 1833,
      "shoes</w>": 1834,
      "Being</w>": 1835,
      "ee": 1836,
      "success</w>": 1837,
      "IN": 1838,
      "Q</w>": 1839,
      "Team</w>": 1840,
      "brain</w>": 1841,
      "naked</w>": 1842,
      "election</w>": 1843,
      "slow</w>": 1844,
      "interested</w>": 1845,
      "sa</w>": 1846,
      "data</w>": 1847,
      "fix</w>": 1848,
      "ne": 1849,
      "Air</w>": 1850,
      "dat</w>": 1851,
      "trade</w>": 1852,
      "position</w>": 1853,
      "situation</w>": 1854,
      "ive</w>": 1855,
      "Find</w>": 1856,
      "ates</w>": 1857,
      "large</w>": 1858,
      "Give</w>": 1859,
      "wont</w>": 1860,
      "ter</w>": 1861,
      ":expressionless_face:</w>": 1862,
      "killing</w>": 1863,
      "jobs</w>": 1864,
      "allowed</w>": 1865,
      "ou": 1866,
      "hoes</w>": 1867,
      "current</w>": 1868,
      "French</w>": 1869,
      "til</w>": 1870,
      "ter": 1871,
      "yu</w>": 1872,
      "Watching</w>": 1873,
      "WAS</w>": 1874,
      "unless</w>": 1875,
      "details</w>": 1876,
      "pop</w>": 1877,
      "ol": 1878,
      "older</w>": 1879,
      "peace</w>": 1880,
      "Di": 1881,
      "ring</w>": 1882,
      "alive</w>": 1883,
      "update</w>": 1884,
      "Daily</w>": 1885,
      "hoe</w>": 1886,
      "ends</w>": 1887,
      "of": 1888,
      "street</w>": 1889,
      "Idk</w>": 1890,
      "Click</w>": 1891,
      "Getting</w>": 1892,
      "ship</w>": 1893,
      "ran</w>": 1894,
      "Wednesday</w>": 1895,
      "performance</w>": 1896,
      "Summer</w>": 1897,
      "amount</w>": 1898,
      "1.": 1899,
      "j</w>": 1900,
      "ak": 1901,
      "tax</w>": 1902,
      "Dr</w>": 1903,
      "former</w>": 1904,
      "Wish</w>": 1905,
      "Green</w>": 1906,
      "shopping</w>": 1907,
      "CAN</w>": 1908,
      "'": 1909,
      "fighting</w>": 1910,
      "ent": 1911,
      "ES</w>": 1912,
      "treat</w>": 1913,
      "color</w>": 1914,
      "happiness</w>": 1915,
      "weight</w>": 1916,
      "smart</w>": 1917,
      "Which</w>": 1918,
      ":growing_heart:</w>": 1919,
      "mess</w>": 1920,
      "Ch": 1921,
      "kick</w>": 1922,
      "tf</w>": 1923,
      "us": 1924,
      "showing</w>": 1925,
      "acting</w>": 1926,
      "mum</w>": 1927,
      "daily</w>": 1928,
      "role</w>": 1929,
      "hi": 1930,
      "ea": 1931,
      "third</w>": 1932,
      "4th</w>": 1933,
      "green</w>": 1934,
      "ans</w>": 1935,
      "pull</w>": 1936,
      "70</w>": 1937,
      "block</w>": 1938,
      "hurts</w>": 1939,
      "ty</w>": 1940,
      "except</w>": 1941,
      "Dear</w>": 1942,
      "Street</w>": 1943,
      "random</w>": 1944,
      "blood</w>": 1945,
      "plus</w>": 1946,
      "Po": 1947,
      "Am</w>": 1948,
      "internet</w>": 1949,
      "xD</w>": 1950,
      "national</w>": 1951,
      "promise</w>": 1952,
      "bi": 1953,
      "floor</w>": 1954,
      "Updates</w>": 1955,
      "quality</w>": 1956,
      "girlfriend</w>": 1957,
      "Set</w>": 1958,
      "certain</w>": 1959,
      "Health</w>": 1960,
      "ations</w>": 1961,
      "handle</w>": 1962,
      "Nice</w>": 1963,
      "Book</w>": 1964,
      "qu": 1965,
      "explain</w>": 1966,
      "Little</w>": 1967,
      "gun</w>": 1968,
      "awkward</w>": 1969,
      "contact</w>": 1970,
      "seconds</w>": 1971,
      "ay": 1972,
      "ish</w>": 1973,
      "ies</w>": 1974,
      "loving</w>": 1975,
      "Family</w>": 1976,
      "um": 1977,
      "wrote</w>": 1978,
      "smoke</w>": 1979,
      "Times</w>": 1980,
      "20": 1981,
      "official</w>": 1982,
      "pizza</w>": 1983,
      "11": 1984,
      "moved</w>": 1985,
      "No": 1986,
      "YouTube</w>": 1987,
      "ve</w>": 1988,
      "33</w>": 1989,
      "count</w>": 1990,
      "title</w>": 1991,
      "Anyone</w>": 1992,
      "ke": 1993,
      "stars</w>": 1994,
      "build</w>": 1995,
      "ling</w>": 1996,
      "lying</w>": 1997,
      "HE</w>": 1998,
      "created</w>": 1999,
      "dying</w>": 2000,
      "mins</w>": 2001,
      "create</w>": 2002,
      "Gold</w>": 2003,
      "Rain</w>": 2004,
      "rich</w>": 2005,
      "losing</w>": 2006,
      "Brown</w>": 2007,
      "Remember</w>": 2008,
      "fear</w>": 2009,
      "ys</w>": 2010,
      ":p</w>": 2011,
      "AL": 2012,
      "California</w>": 2013,
      "beach</w>": 2014,
      "afraid</w>": 2015,
      "500</w>": 2016,
      "screen</w>": 2017,
      "Instagram</w>": 2018,
      "coach</w>": 2019,
      "profile</w>": 2020,
      "Ho": 2021,
      "park</w>": 2022,
      "Has</w>": 2023,
      "01</w>": 2024,
      "Texas</w>": 2025,
      "Bar": 2026,
      "reach</w>": 2027,
      "NY</w>": 2028,
      "interview</w>": 2029,
      "table</w>": 2030,
      "towards</w>": 2031,
      "goals</w>": 2032,
      "design</w>": 2033,
      "chicken</w>": 2034,
      "ings</w>": 2035,
      "East</w>": 2036,
      "sports</w>": 2037,
      "homework</w>": 2038,
      "fly</w>": 2039,
      "OH</w>": 2040,
      "reality</w>": 2041,
      "ion</w>": 2042,
      "bullshit</w>": 2043,
      "decision</w>": 2044,
      "Taylor</w>": 2045,
      "score</w>": 2046,
      "Help</w>": 2047,
      "32</w>": 2048,
      "Social</w>": 2049,
      "judge</w>": 2050,
      "ticket</w>": 2051,
      "written</w>": 2052,
      "WHY</w>": 2053,
      "Week</w>": 2054,
      "opening</w>": 2055,
      "likely</w>": 2056,
      "tea</w>": 2057,
      "common</w>": 2058,
      "court</w>": 2059,
      "favourite</w>": 2060,
